{
  "Header": {
    "Title": "Benvenuti in AgerLink",
    "Links": {
      "Home": "Casa",
      "Metaverse": "Metaverso"
    },
    "Transforming": "Trasformare il",
    "Sector": "Settore",
    "Description": "AgerLink è una piattaforma innovativa e onnicomprensiva progettata per rivoluzionare il settore agroalimentare. Integrando tecnologie avanzate, inclusa la blockchain, miriamo a garantire la completa trasparenza, sicurezza ed efficienza lungo l'intera catena di fornitura, dalla preparazione del terreno alla vendita finale dei prodotti."
  },
  "Development": {
    "Heading": "Accesso limitato durante lo sviluppo",
    "Description": "La nostra piattaforma è attualmente in fase di sviluppo e l'accesso è limitato. Stiamo lavorando diligentemente per offrirti un sistema robusto e completamente funzionale che soddisfi i più elevati standard di qualità e prestazioni. La tua comprensione e pazienza sono molto apprezzate mentre lavoriamo al lancio di AgerLink.",
    "LearnMore": "Saperne di più"
  },
  "KeyFeatures": {
    "Heading": "Caratteristiche principali",
    "Features": [
      {
        "Title": "Tecnologia Blockchain",
        "Description": "Ogni fase della catena di fornitura è documentata in modo immutabile sulla blockchain. Ciò fornisce tracciabilità e trasparenza complete dai campi alla distribuzione, garantendo che ogni passaggio sia registrato e verificabile in modo sicuro. I consumatori saranno in grado di tracciare la storia dei loro prodotti alimentari, rafforzando la fiducia e la sicurezza."
      },
      {
        "Title": "Gestione agricola",
        "Description": "AgerLink offers advanced features for managing farm operations, including legal documents, certifications, and activity logs. The platform simplifies field data management through IoT devices and a digital field journal, making it easier to keep track of daily agricultural activities and ensure compliance with regulations."
      },
      {
        "Title": "Distribuzione efficiente",
        "Description": ": : La piattaforma ottimizza la catena di fornitura riducendo i costi e migliorando la logistica attraverso la tecnologia IoT. Il monitoraggio in tempo reale del processo di distribuzione garantisce che i prodotti vengano consegnati in modo efficiente e in condizioni ottimali."
      },
      {
        "Title": "Gestione integrata dei dati",
        "Description": "AgerLink consente una perfetta integrazione di dati provenienti da varie fonti come sensori IoT, sistemi di gestione agricola e satelliti. Questa integrazione completa dei dati supporta un migliore processo decisionale e migliora la gestione complessiva delle operazioni agricole."
      },
      {
        "Title": "Profili aziendali completi",
        "Description": "Gli utenti possono creare profili digitali pubblici dettagliati per le loro attività, comprese informazioni su colture, piante, terreni, mezzi di produzione e altro ancora. Questa funzionalità facilita una migliore gestione aziendale e migliora la visibilità sul mercato"
      },
      {
        "Title": "Mappatura dei campi",
        "Description": "Con Google Maps integrato, AgerLink fornisce una mappatura dettagliata e accurata dei campi agricoli. Questo strumento consente la misurazione precisa delle aree del campo, il censimento degli alberi e il monitoraggio delle condizioni del campo nel tempo. Aiuta anche a identificare segni di stress della pianta o potenziali problemi"
      },
      {
        "Title": "Dispositivi IoT per il monitoraggio in tempo reale",
        "Description": "AgerLink utilizza dispositivi IoT per monitorare vari parametri agricoli. Questi includono l’umidità del suolo, la temperatura dell’aria, l’umidità intorno alle piante, la composizione chimica del suolo, il pH, la salinità e la conduttività elettrica. Inoltre, i dispositivi IoT monitorano le condizioni meteorologiche e i livelli dell’acqua nei pozzi, garantendo una gestione ottimale delle risorse e della salute delle colture."
      },
      {
        "Title": "Gestione della catena del freddo",
        "Description": "Garantire la freschezza e la qualità dei prodotti agroalimentari durante il trasporto è fondamentale. AgerLink utilizza dispositivi IoT per tracciare le posizioni GPS e monitorare la temperatura all'interno dei veicoli refrigerati, garantendo che i prodotti vengano trasportati in condizioni ottimali."
      }
    ]
  },
  "Choose": {
    "Heading": "Perché scegliere Agerlink?",
    "Reasons": [
      {
        "Title": "Maggiore sicurezza alimentare",
        "Description": "Fornendo storie dettagliate dei prodotti, AgerLink migliora la sicurezza alimentare e consente ai consumatori di tracciare le origini del loro cibo. Questa trasparenza rafforza la fiducia dei consumatori e garantisce l’integrità della filiera alimentare."
      },
      {
        "Title": "Ottimizzato",
        "Description": "Gestione dell'azienda agricola: dalla creazione di un profilo digitale pubblico per la tua azienda alla mappatura dei tuoi campi con Google Maps integrato, AgerLink copre tutti gli aspetti della gestione dell'azienda agricola. Le funzionalità avanzate della piattaforma semplificano le operazioni e migliorano la produttività."
      },
      {
        "Title": "Sostenibilità",
        "Description": "Utilizza i dispositivi IoT per monitorare la salute delle piante, le condizioni del terreno, il meteo e altro ancora. Le capacità di raccolta e analisi dei dati in tempo reale di AgerLink garantiscono pratiche agricole e gestione delle risorse ottimali."
      },
      {
        "Title": "Maggiore efficienza e riduzione dei costi",
        "Description": "Integrando tecnologie avanzate e ottimizzando la catena di fornitura, AgerLink aiuta a ridurre i costi operativi e a migliorare l'efficienza. Ciò si traduce in un migliore utilizzo delle risorse e in una maggiore redditività per le imprese agricole."
      }
    ]
  },
  "Tuned": {
    "Heading": "Rimani sintonizzato",
    "Description1": "Apprezziamo la tua pazienza mentre sviluppiamo AgerLink in una piattaforma all'avanguardia.",
    "Description2": "Resta sintonizzato per gli aggiornamenti e sii tra i primi a sperimentare il futuro del settore agroalimentare. Il nostro team di sviluppo lavora instancabilmente per garantire che AgerLink soddisfi le tue esigenze e superi le tue aspettative."
  },
  "JoinUs": {
    "Heading": "Unisciti a noi",
    "Description1": "Per accedere e beneficiare delle tecnologie innovative di AgerLink e AgerLin k DAO, è essenziale essere membro di OP Ager Campanus. La nostra piattaforma è pensata per rafforzare e valorizzare le aziende che fanno parte di questa cooperativa, offrendo strumenti e risorse avanzati per il settore agricolo",
    "Description2": "Partecipando a OP Ager Campanus, avrai l'opportunità di integrare la tua azienda con le soluzioni AgerLink, sfruttando la potenza di DAO per decisioni collettive, gestione efficiente delle risorse e collaborazione all'interno del settore. Unisciti a noi per promuovere l’innovazione e lo sviluppo sostenibile nel settore agricolo.",
    "EnterEmail": "Inserisci l'indirizzo email",
    "Subscribe": "Iscriviti ora"
  },
  "Metaverse": {
    "Play": "Gioca a Metaverso"
  }
}
