{
  "Header": {
    "Title": " AgerLink مرحبا بكم في ",
    "Links": {
      "Home": "بيت",
      "Metaverse": "ميتافيرس"
    },
    "Transforming": "تحويل",
    "Sector": "قطاع",
    "Description": "AgerLink عبارة عن منصة مبتكرة وشاملة مصممة لإحداث ثورة في قطاع الأغذية الزراعية. من خلال دمج التقنيات المتقدمة، بما في ذلك blockchain، نهدف إلى ضمان الشفافية الكاملة والأمن والكفاءة في جميع أنحاء سلسلة التوريد بأكملها - بدءًا من إعداد الأرض وحتى البيع النهائي للمنتجات."
  },
  "Development": {
    "Heading": "الوصول محدود أثناء التطوير",
    "Description": "منصتنا حاليًا في مرحلة التطوير، والوصول إليها محدود. نحن نعمل بجد لنقدم لك نظامًا قويًا يعمل بكامل طاقته ويلبي أعلى معايير الجودة والأداء. إن تفهمك وصبرك محل تقدير كبير ونحن نعمل على إطلاق AgerLink.",
    "LearnMore": "يتعلم أكثر"
  },
  "KeyFeatures": {
    "Heading": "دلائل الميزات",
    "Features": [
      {
        "Title": "تكنولوجيا البلوكشين",
        "Description": "يتم توثيق كل مرحلة من مراحل سلسلة التوريد بشكل ثابت على blockchain. وهذا يوفر إمكانية التتبع والشفافية الكاملة من الحقول إلى التوزيع، مما يضمن تسجيل كل خطوة بشكل آمن والتحقق منها. وسيتمكن المستهلكون من تتبع تاريخ منتجاتهم الغذائية، مما يعزز الثقة والسلامة."
      },
      {
        "Title": "الإدارة الزراعية",
        "Description": "يقدم AgerLink ميزات متقدمة لإدارة عمليات المزرعة، بما في ذلك المستندات القانونية والشهادات وسجلات الأنشطة. تعمل المنصة على تبسيط إدارة البيانات الميدانية من خلال أجهزة إنترنت الأشياء والمجلة الميدانية الرقمية، مما يسهل تتبع الأنشطة الزراعية اليومية وضمان الامتثال للوائح."
      },
      {
        "Title": "التوزيع الفعال",
        "Description": "تعمل المنصة على تحسين سلسلة التوريد من خلال تقليل التكاليف وتحسين الخدمات اللوجستية من خلال تقنية إنترنت الأشياء. تضمن المراقبة في الوقت الفعلي لعملية التوزيع تسليم المنتجات بكفاءة وفي الظروف المثالية."
      },
      {
        "Title": "إدارة البيانات المتكاملة",
        "Description": "يتيح AgerLink التكامل السلس للبيانات من مصادر مختلفة مثل أجهزة استشعار إنترنت الأشياء وأنظمة الإدارة الزراعية والأقمار الصناعية. ويدعم هذا التكامل الشامل للبيانات اتخاذ قرارات أفضل ويعزز الإدارة الشاملة للعمليات الزراعية."
      },
      {
        "Title": "ملفات تعريف المزرعة الشاملة",
        "Description": "يمكن للمستخدمين إنشاء ملفات تعريف رقمية عامة مفصلة لأعمالهم، بما في ذلك معلومات حول المحاصيل والنباتات والأراضي ووسائل الإنتاج والمزيد. تعمل هذه الميزة على تسهيل إدارة الأعمال بشكل أفضل وتعزيز الرؤية في السوق"
      },
      {
        "Title": "رسم الخرائط الميدانية",
        "Description": "مع خرائط جوجل المتكاملة، يوفر AgerLink خرائط مفصلة ودقيقة للحقول الزراعية. تتيح هذه الأداة إجراء قياس دقيق لمناطق الحقل وإحصاء الأشجار وتتبع ظروف الحقل مع مرور الوقت. كما أنه يساعد في تحديد علامات إجهاد النبات أو المشكلات المحتملة"
      },
      {
        "Title": "أجهزة إنترنت الأشياء للمراقبة في الوقت الحقيقي",
        "Description": "يستخدم AgerLink أجهزة إنترنت الأشياء لمراقبة المعلمات الزراعية المختلفة. وتشمل هذه رطوبة التربة، ودرجة حرارة الهواء، والرطوبة حول النباتات، والتركيب الكيميائي للتربة، ودرجة الحموضة، والملوحة، والتوصيل الكهربائي. بالإضافة إلى ذلك، تقوم أجهزة إنترنت الأشياء بمراقبة الظروف الجوية ومستويات المياه في الآبار، مما يضمن الإدارة المثلى للموارد وصحة المحاصيل."
      },
      {
        "Title": "إدارة سلسلة التبريد",
        "Description": "يعد ضمان نضارة وجودة المنتجات الغذائية الزراعية أثناء النقل أمرًا بالغ الأهمية. يستخدم AgerLink أجهزة إنترنت الأشياء لتتبع مواقع نظام تحديد المواقع العالمي (GPS) ومراقبة درجة الحرارة داخل المركبات المبردة، مما يضمن نقل المنتجات في ظل الظروف المثالية."
      }
    ]
  },
  "Choose": {
    "Heading": "لماذا تختار اجيرلينك؟",
    "Reasons": [
      {
        "Title": "تعزيز سلامة الأغذية",
        "Description": "من خلال توفير تاريخ مفصل للمنتج، تعمل AgerLink على تحسين سلامة الأغذية وتسمح للمستهلكين بتتبع أصول طعامهم. تعمل هذه الشفافية على بناء ثقة المستهلك وتضمن سلامة سلسلة الإمداد الغذائي."
      },
      {
        "Title": "المحسن",
        "Description": "إدارة المزرعة: بدءًا من إنشاء ملف تعريف رقمي عام لشركتك وحتى رسم خرائط لحقولك باستخدام خرائط Google المدمجة، يغطي AgerLink جميع جوانب إدارة المزرعة. تعمل الميزات المتقدمة للمنصة على تبسيط العمليات وتعزيز الإنتاجية."
      },
      {
        "Title": "البيانات والتحليلات في الوقت الحقيقي",
        "Description": "استخدم أجهزة إنترنت الأشياء لمراقبة صحة النبات وظروف التربة والطقس والمزيد. تضمن قدرات AgerLink في جمع البيانات وتحليلها في الوقت الفعلي الممارسات الزراعية المثلى وإدارة الموارد."
      },
      {
        "Title": "تحسين الكفاءة وخفض التكاليف",
        "Description": "ومن خلال دمج التقنيات المتقدمة وتحسين سلسلة التوريد، تساعد AgerLink على تقليل تكاليف التشغيل وتحسين الكفاءة. وهذا يترجم إلى استخدام أفضل للموارد وزيادة الربحية للشركات الزراعية."
      }
    ]
  },
  "Tuned": {
    "Heading": "ابقوا متابعين",
    "Description1": "نحن نقدر سعة صدرك أثناء قيامنا بتطوير AgerLink إلى منصة حديثة.",
    "Description2": "ترقبوا التحديثات وكن من بين أول من يختبرون مستقبل قطاع الأغذية الزراعية. يعمل فريق التطوير لدينا بلا كلل للتأكد من أن AgerLink يلبي احتياجاتك ويتجاوز توقعاتك."
  },
  "JoinUs": {
    "Heading": "انضم إلينا",
    "Description1": "للوصول إلى التقنيات المبتكرة لـ AgerLink وAgerLin k DAO والاستفادة منها، من الضروري أن تكون عضوًا في OP Ager Campanus. تم تصميم منصتنا لتقوية وتعزيز الشركات التي تشكل جزءًا من هذه التعاونية، حيث تقدم أدوات وموارد متقدمة للقطاع الزراعي",
    "Description2": "من خلال المشاركة في OP Ager Campanus، ستتاح لك الفرصة لدمج شركتك مع حلول AgerLink، والاستفادة من قوة DAO لاتخاذ القرارات الجماعية، وإدارة الموارد بكفاءة، والتعاون داخل الصناعة. انضم إلينا لدفع الابتكار والتنمية المستدامة في القطاع الزراعي.",
    "EnterEmail": "أدخل عنوان البريد الالكتروني",
    "Subscribe": "إشترك الآن"
  },
  "Metaverse": {
    "Play": "العب ميتافيرس"
  }
}
